Repository: JuniYadi/cyberpanel-bahasa-indonesia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id

source: SSH Keys
id: Kunci SSH

source: SSH Port
id: Port SSH

source: Permit Root Login
id: Izinkan Root Masuk

source: Before disabling root login, make sure you have another account with sudo priviliges on server.
id: Sebelum menonaktifkan root masuk. pastikan anda mempunyai pengguna lain dengan hak sudo pada server.

source: SSH Configurations Saved.
id: Konfigurasi SSH disimpan.

source: Key
id: Kunci

source: Add Key
id: Tambah Kunci

source: Save
id: Simpan

source: SSH Key Deleted
id: Kunci SSH Dihapus

source: Create FTP Account - CyberPanel
id: Buat Akun FTP - CyberPanel

source: Select the website from list, and its home directory will be set as the path to ftp account.
id: Pilih website dari daftar, dan direktori homenya akan ditetapkan sebagai ke akun ftp.

source: PureFTPD is disabled.
id: PureFTPD tidak aktif.

source: Path (Relative)
id: Path (Relatif)

source: Leave empty to select default home directory.
id: Biarkan kosong untuk memilih direktori home default

source: Create FTP
id: Buat FTP

source: Cannot create FTP account. Error message:
id: Tidak bisa membuat Akun FTP, Pesan Error:

source: FTP Account with username:
id: Akun FTP dengan username:

source: is successfully created.
id: berhasil dibuat.

source: Delete FTP Account - CyberPanel
id: Hapus Akun FTP - CyberPanel

source: Select domain and delete its related FTP accounts.
id: Pilih domain dan hapus akun terkait.

source: Select FTP Account
id: Pilih Akun FTP

source: Cannot delete account. Error message:
id: Tidak bisa menghapus akun, Pesan Error:

source: is successfully deleted.
id: berhasil dihapus.

source: Could not connect to the server. Please refresh this page.
id: Tidak bisa terhubung ke server. Silahkan muat ulang halaman ini.

source: FTP Functions - CyberPanel
id: Fungsi FTP - CyberPanel

source: Delete and create FTP accounts on this page.
id: Hapus dan buat Akun FTP pada halaman ini.

source: List FTP Accounts - CyberPanel
id: Daftar Akun FTP - CyberPanel

source: List FTP Accounts or change their passwords.
id: Daftar Akun FTP atau ubah kata sandinya.

source: Password changed for
id: Ubah Password untuk

source: Cannot change password for <strong>{$ ftpUsername $}</strong>. Error message:
id: Tidak bisa mengganti password untuk <strong>{$ ftpUsername $}</strong>. Pesan Error:

source: Directory
id: Direktori

source: Change Email Password - CyberPanel
id: Ganti Email Password - CyberPanel

source: Change Email Password
id: Ganti Email Password

source: Select a website from the list, to change its password.
id: Pilih salah satu website dari daftar, untuk mengganti password terkait.

source: Postfix is disabled.
id: Postfix dinonaktifkan.

source: Select Email
id: Pilih Email

source: Cannot delete email account. Error message:
id: Tidak bisa menghapus akun email. Pesan Error:

source: Password successfully changed for :
id: Password berhasil diganti untuk :

source: Currently no email accounts exist for this domain.
id: Saat ini tidak ada akun email untuk domain ini.

source: Create Email Account - CyberPanel
id: Buat Akun Email - CyberPanel

source: Select a website from the list, to create an email account.
id: Pilih salah satu website dari daftar,untuk membuat akun email.

source: Cannot create email account. Error message:
id: tidak bisa membuat akun email. Pesan Error:

source: Email with id :
id: Email dengan id :

source: is successfully created.
id: berhasil dibuat.

source: Delete Email Account - CyberPanel
id: Hapus Akun Email - CyberPanel

source: Select a website from the list, to delete an email account.
id: Pilih salah satu website dari daftar, untuk menghapus akun email.

source: Email with id : {$ deletedID $} is successfully deleted.
id: Email dengan id : {$ deletedID $} berhasil dihapus.

source: DKIM Manager - CyberPanel
id: Manajer DKIM - CyberPanel

source: This page can be used to generate and view DKIM keys for Domains
id: Halaman ini dapat digunakan untuk membuat dan melihat kunci DKIM untuk Domain

source: OpenDKIM is not installed.
id: OpenDKIM tidak terinstall.

source: Install Now
id: Install Sekarang

source: OpenDKIM successfully installed, refreshing page in 3 seconds..
id: OpenDKIM berhasil diinstall, muat ulang halaman dalam 3 detik..

source: Keys not available for this domain.
id: Keys tidak tersedia untuk domain ini.

source: Generate Now
id: Buat Baru Sekarang

source: Private Key
id: Kunci Pribadi

source: Public Key
id: Kunci Publik

source: Setup Email Forwarding - CyberPanel
id: Atur Penerusan Email - CyberPanel

source: Setup Email Forwarding
id: Mengelola Penerusan Email

source: Forwarding Docs
id: Penerusan Docs

source: This page help you setup email forwarding for your emails.
id: Pada halaman ini anda bisa mengelola penerusan email untuk email anda.

source: Source
id: Asal

source: Forward Email
id: Penerusan Email

source: Mail Functions - CyberPanel
id: Fungsi Email - CyberPanel

source: Mail Functions
id: Fungsi Email

source: Manage email accounts on this page.
id: Mengelola akun email pada halaman ini.

source: Edit PHP Configurations - CyberPanel
id: Edit konfigurasi PHP - CyberPanel

source: Edit PHP Configurations
id: Edit Konfigurasi PHP

source: Edit PHP Configurations on this page.
id: Edit Konfigurasi PHP pada halaman ini.

source: Advanced
id: Lanjutan

source: Select PHP
id: Pilih PHP

source: PHP Configs Saved.
id: Konfig PHP Tersimpan.

source: Manage PHP Installations - CyberPanel
id: Mengelola Installasi PHP - CyberPanel

source: Manage PHP Installations
id: Mengelola Installasi PHP

source: Edit your PHP Configurations to suit your needs.
id: Edit Konfigurasi PHP anda sesuai yang anda butuhkan.

source: Install PHP Extensions - CyberPanel
id: Pasang Ekstensi PHP - CyberPanel

source: Install/uninstall php extensions on this page.
id: Pasang/Lepas ekstensi php pada halaman ini.

source: Select PHP Version
id: Pilih Versi PHP

source: Search Extensions..
id: Cari Ekstensi..

source: Extension Name
id: Nama Ekstensi

source: Description
id: Deskripsi

source: Install
id: Pasang

source: Uninstall
id: Lepas

source: Go Back
id: Kembali

source: Cannot fetch details. Error message:
id: Tidak bisa mengambil detail, Pesan Error:

source: Cannot perform operation. Error message:
id: Tidak dapat melakukan operasi. Pesan Error:

source: SSL Functions - CyberPanel
id: Fungsi SSL - CyberPanel

source: SSL Functions
id: Fungsi SSL

source: Issue Let’s Encrypt SSLs for websites and hostname.
id: Menerbitkan Let's Encrypt SSLs untuk website dan hostname.

source: Manage SSL - CyberPanel
id: Mengelola SSL - CyberPanel

source: This page can be used to issue Let’s Encrypt SSL for existing websites on server.
id: Pada halaman ini bisa digunakan untuk menerbitkan SSL Let's Encrypt untuk website yang tersedia padaserver.

source: Issue SSL
id: Terbitkan SSL

source: Cannot issue SSL. Error message:
id: Tidak bisa menerbitkan SSL, Pesan Error:

source: SSL Issued for
id: SSL Diterbitkan untuk

source: Issue SSL For Hostname - CyberPanel
id: Terbitkan SSL untuk Hostname - CyberPanel

source: Issue SSL For Hostname
id: Terbitkan SSL untuk Hostname

source: Let’s Encrypt SSL for hostname to access CyberPanel on verified SSL.
id: SSL Let's Encrypt untuk hostname untuk akses CybePanel pada SSL Terverifikasi.

source: SSL Issued. You can now access CyberPanel at:
id: SSL Diterbitkan. Sekarang anda bisa akses CyberPanel pada:

source: Issue SSL For MailServer - CyberPanel
id: Terbitkan SSL untuk MailServer - CyberPanel

source: Issue SSL For MailServer
id: Terbitkan SSL untuk MailServer

source: Let’s Encrypt SSL for MailServer (Postfix/Dovecot).
id: SSL Let's Encrypt untuk MailServer (Postfix/Dovecot).

source: SSL Issued, your mail server now uses Lets Encrypt!
id: SSL diterbitkan, mail server anda sekarang menggunakan Lets Encrypt!

source: Could not connect to server, please refresh this page.
id: Tidak bisa terhubung ke server, silahkan muat ulang halaman ini.

source: Manage Email Server (Postfix) - CyberPanel
id: Mengelola Email Server (Postfix) - CyberPanel

source: Manage Email Server (Postfix)!
id: Mengelola Email Server (Postfix)

source: Services Docs
id: Layanan Docs

source: Enable or disable Email services.
id: Aktifkan atau nonaktifkan Layanan Email

source: Only administrator can manage services.
id: Hanya administrator yang bisa mengelola layanan.

source: Manage PowerDNS - CyberPanel
id: Mengelola PowerDNS - CyberPanel

source: Manage PowerDNS!
id: Mengelola PowerDNS

source: Enable or disable DNS services.
id: Aktif atau Nonaktifkan Layanan DNS.

source: Manage FTP Server (Pure FTPD) - CyberPanel
id: Mengelola Server FTP (Pure FTPD) - CyberPanel

source: Manage FTP Server (Pure FTPD)!
id: Mengelola Server FTP (Pure FTPD)

source: Enable or disable FTP services.
id: Aktif atau Nonaktifkan Layanan FTP.

source: Manage PureFTPD
id: Mengelola PureFTPD

source: Create Package - CyberPanel
id: Buat Paket - CyberPanel

source: Packages define resources for your websites, you need to add package before creating a website.
id: Paket menentukan sumber daya untuk situs web Anda, Anda perlu menambahkan paket sebelum membuat situs web.

source: Package Details
id: Detail Paket

source: Package Name
id: Nama Paket

source: (0 = Unlimited)
id: (0 = Tak terbatas)

source: Disk Space
id: Ruang Penyimpanan

source: MB (0 = Unlimited)
id: MB (0 = Tak terbatas)

source: FTP Accounts
id: Akun FTP

source: Cannot create package. Error message:
id: Tidak bisa membuat paket. Pesan Error:

source: Successfully Created
id: Berhasil dibuat

source: Delete Package - CyberPanel
id: Hapus Paket - CyberPanel

source: Select Package
id: Pilih Paket

source: Cannot delete package. Error message:
id: Tidak bisa menghapus paket. Pesan Error:

source: Successfully Deleted
id: Berhasil dihapus

source: Packages - CyberPanel
id: Paket - CyberPanel

source: Modify Package - CyberPanel
id: Memodifikasi Paket - CyberPanel

source: Cannot fetch package details. Error message:
id: Tidak bisa mengambil detail pkaet. Pesan Error:

source: Package Details Successfully Fetched
id: Detail paket berhasil diambil.

source: Successfully Modified
id: Berhasil dimodifikasi

source: List of installed plugins on your CyberPanel.
id: Daftar plugins yang terinstall pada CyberPanel anda.

source: Version
id: Versi

source: Access Logs - CyberPanel
id: Log Akses - CyberPanel

source: Access Logs
id: Log Akses

source: Access Logs for main web server.
id: Log Akses untuk web server utama.

source: Last 50 Lines
id: 50 Baris Terakhir

source: Clear Logs
id: Bersihkan Logs

source: Last 50 Lines Fetched
id: 50 Baris Terakhir Diambil

source: Could not fetch logs. Use the command line to view the log file.
id: Tidak bisa mengambil logs. Gunakan command line untuk melihat berkas log.

source: Error Logs - CyberPanel
id: Log Error - CyberPanel

source: Email Logs for main web server.
id: Log Email untuk web server utama.

source: Error Logs for main web server.
id: Log Error untuk web server utama.

source: FTP Logs - CyberPanel
id: Log FTP

source: FTP Logs for main web server.
id: Log FTP untuk server web utama.

source: Server Logs - CyberPanel
id: Log Server - CyberPanel

source: Server Logs
id: Log Server

source: These are the logs from main server, to see logs for your website navigate to: Websites -> List Websites -> Select Website -> View Logs.
id: Berikut adalah log dari server utama, untuk melihat log untuk website anda navigasi ke: Website -> Daftar Situs -> Pilih Situs -> Lihat Log.

source: ModSecurity Audit Logs - CyberPanel
id: ModSecurity Log Audit - CyberPanel

source: ModSecurity Audit logs
id: ModSecurity Log Audit

source: CyberPanel Main Log File - CyberPanel
id: CyberPanel Berkas Log Utama - CyberPanel

source: This log file corresponds to errors generated by CyberPanel for your domain errors log you can look into /home/domain/logs.
id: Berkas Log ini sesuai dengan error yang dibuat oleh CyberPanel untuk log error domain anda bisa dilihat pada /home/domain/logs.

source: View LiteSpeed status and log files.
id: Lihat status LiteSpeed dan berkas log.
