Repository: JuniYadi/cyberpanel-bahasa-indonesia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id

source: English
id: Inggris

source: Chinese
id: Tiongkok

source: Bulgarian
id: Bulgaria

source: Portuguese
id: Portugal

source: Japanese
id: Jepang

source: Bosnian
id: Bosnia

source: Greek
id: Yunani

source: Russian
id: Rusia

source: Turkish
id: Turki

source: Spanish
id: Spanyol

source: French
id: Prancis

source: Polish
id: Polandia

source: Vietnamese
id: Vietnam

source: Back up Website
id: Cadangkan Situs Web

source: Backup Docs
id: Cadangkan Dokumen

source: This page can be used to Back up your websites
id: Halaman ini bisa digunakan untuk mencadangkan website anda

source: Select Website
id: Pilih Website

source: Destination
id: Tujuan

source: File Name
id: Nama Berkas

source: Create Back up
id: Membuat Cadangan

source: Cancel Backup
id: Batalkan Pencadang

source: File
id: Berkas

source: Date
id: Tanggal

source: Size
id: Ukuran

source: Delete
id: Hapus

source: Cannot delete website, Error message:
id: Tidak bisa menghapus website, Pesan Error:

source: Successfully Deleted
id: Berhasil Dihapus

source: Set up Back up Destinations
id: Tentukan Tujuan Cadangan

source: On this page you can set up your Back up destinations. (SFTP)
id: Pada halaman ini anda bisa atur tujuan pencadangan, (SFTP)

source: Set up Back up Destinations (SSH port should be 22 on backup server)
id: Siapkan Tujuan Pencadangan (Port SSH seharusnya 22 di server cadangan)

source: IP Address
id: Alamat IP

source: Password
id: Kata Sandi

source: Backup server SSH Port, leave empty for 22.
id: Cadangkan server SSH Port, Biarkan kosong untuk 22

source: Add Destination
id: Tambahkan Tujuan

source: Connection to
id: Koneksi ke

source: failed. Please delete and re-add.
id: gagal, Silahkan hapus dan tambahkan ulang.

source: successful.
id: sukses

source: Cannot add destination. Error message:
id: Tidak bisa menambahkan tujuan. Pesan Error:

source: Destination Added.
id: Tujuan Ditambahkan.

source: Could not connect to server. Please refresh this page.
id: Tidak bisa terhubung ke server. Silahkan muat ulang halaman ini.

source: Check Connection
id: Cek Koneksi

source: Schedule Back up - CyberPanel
id: Jadwalkan Pencadangan - CyberPanel

source: Schedule Back up
id: Jadwalkan Pencadangan

source: On this page you can schedule Back ups to localhost or remote server (If you have added one).
id: Pada halaman ini anda bisa jadwalkan Pencadangan ke localhost atau remote server (Jika anda telah menambahkannya).

source: Select Destination
id: Pilih Tujuan

source: Select Frequency
id: Pilih Frekuensi

source: Cannot add schedule. Error message:
id: Tidak bisa menambahkan jadwal. Pesan Error:

source: Schedule Added
id: Jadwal Ditambahkan

source: Frequency
id: Frekuensi

source: Back up Home - CyberPanel
id: Cadangkan Home - CyberPanel

source: Back up
id: Cadangan

source: Back up and restore sites.
id: Cadangkan dan Pulihkan Situs.

source: Available Functions
id: Fungsi yang Tersedia

source: Back up Site
id: Cadangkan Situs

source: Restore Back up
id: Pulihkan Cadangan

source: Restore
id: Pulihkan

source: Add/Delete Destinations
id: Tambah/Hapus Tujuan

source: Remote Back ups
id: Remote Pencadangan

source: Transfer Websites from Remote Server - CyberPanel
id: Kirim Website dari Remote Server - CyberPanel

source: Remote Transfer
id: Kirim Remote

source: This feature can import website(s) from remote server
id: Fitur ini dapat mengimpor situs dari remote server

source: Fetch Accounts
id: Mengambil Akun

source: Start Transfer
id: Memulai Transfer

source: Cancel
id: Batal

source: Could not connect, please refresh this page.
id: Tidak bisa terhubung, silahkan muat ulang halaman ini.

source: Accounts Successfully Fetched from remote server.
id: Sukses Mengambil Akun dari remote server.

source: Backup Process successfully started.
id: Proses Pencadangan berhasil dimulai.

source: Backup successfully cancelled.
id: Pencadangan berhasil dibatalkan.

source: Search Accounts..
id: Mencari Akun..

source: Website
id: Situs Web

source: Package
id: Paket

source: Restore Website - CyberPanel
id: Pulihkan Situs - CyberPanel

source: Restore Website
id: Pulihkan Situs

source: This page can be used to restore your websites, Back up should be generated from CyberPanel Back up generation tool, it will detect all Back ups under <strong>/home/backup</strong>.
id: Halaman ini bisa digunakan untuk memulihkan website anda, Cadangan harus dibuat dari Alat Pencadangan CyberPanel, itu akan mendeteksi semua cadangan dibawah <strong>/home/backup</strong>.

source: Select Back up
id: Pilih Cadangan

source: Condition
id: Kondisi

source: Error message:
id: Pesan Error:

source: Site related to this Back up already exists.
id: Situs yang terkait dengan Pencadangan ini sudah ada.

source: Use the tabs to navigate through the control panel.
id: Gunakan tab untuk menavigasi panel kontrol.

source: Usage
id: Penggunaan

source: CPU Usage
id: Penggunaan CPU

source: Ram Usage
id: Penggunaan RAM

source: Disk Usage '/'
id: Penggunaan Disk '/

source: User Functions
id: Fungsi Pengguna

source: Users
id: Pengguna

source: Website Functions
id: Fungsi Situs

source: Websites
id: Situs

source: Add/Modify Packages
id: Tambah/Modifikasi Paket

source: Packages
id: Paket

source: Database Functions
id: Fungsi Database

source: Control DNS
id: Kontrol DNS

source: FTP Functions
id: Fungsi FTP

source: Server Status
id: Status Server

source: PHP Configurations
id: Konfigurasi PHP

source: Security
id: Keamanan

source: Disk Usage
id: Penggunaan Disk

source: Web Hosting Control Panel
id: Panel Kontrol Situs Hosting

source: Close sidebar
id: Tutup sidebar

source: My Account
id: Akun Saya

source: Edit profile
id: Edit profil

source: View Profile
id: Lihat Profil

source: Logout
id: Keluar

source: CPU Load Average
id: Rata-rata Beban CPU

source: Dashboard Quick Menu
id: Menu Cepat Dashboard

source: Server IP Address
id: Alamat IP Server

source: Version Management
id: Manajemen Versi

source: Main
id: Utama

source: Create New User
id: Buat Pengguna Baru

source: Modify User
id: Modifikasi Pengguna

source: Delete User
id: Hapus Pengguna

source: Reseller Center
id: Pusat Pengecer

source: Change User ACL
id: Ganti ACL Pengguna

source: Create New ACL
id: Buat Baru ACL

source: Delete ACL
id: Hapus ACL

source: Modify ACL
id: Modifikasi ACL

source: Create Website
id: Buat Situs

source: List Websites
id: Daftar Situs

source: Modify Website
id: Modifikasi Situs

source: Suspend/Unsuspend
id: Menangguhkan/Membatalkan Penangguhan

source: Delete Website
id: Hapus Situs

source: Create Package
id: Buat Paket

source: Delete Package
id: Hapus Paket

source: Modify Package
id: Modifikasi Paket

source: Create Database
id: Buat Database

source: Delete Database
id: Hapus Database

source: List Databases
id: Daftar Database

source: Create Nameserver
id: Buat Nameserver

source: Create DNS Zone
id: Buat DNS Zone

source: Delete Zone
id: Hapus Zone

source: Add/Delete Records
id: Tambah/Hapus Records

source: Create Email Account
id: Buat Akun Email

source: Create Email
id: Buat Email

source: Delete Email Account
id: Hapus Akun Email

source: Delete Email
id: Hapus Email

source: Email Forwarding
id: Penerusan Email

source: Change Password
id: Ganti Password

source: DKIM Manager
id: DKIM Manajer

source: Access Webmail
id: Akses Webmail

source: Create FTP Account
id: Buat Akun FTP

source: Delete FTP Account
id: Hapus Akun FTP

source: List FTP Accounts
id: Daftar Akun FTP

source: Add/Delete Destination
id: Tambah/Hapus Tujuan

source: Manage SSL
id: Kelola SSL

source: LiteSpeed Status
id: Status LiteSpeed

source: CyberPanel Main Log File
id: CyberPanel File Log Utama

source: Services Status
id: Status Service

source: Edit PHP Configs
id: Edit Konfig PHP

source: Access Log
id: Log Akses

source: Error Logs
id: Log Eror

source: Email Logs
id: Logs Email

source: Email Log
id: Log Email

source: FTP Logs
id: Log FTP

source: ModSecurity Audit Logs
id: Log Audit ModSecurity

source: ModSec Audit Logs
id: Log Audit ModSec

source: Secure SSH
id: SSH Aman

source: ModSecurity Configurations
id: Konfigurasi ModSecurity

source: ModSecurity Rules Packs
id: Paket Keamanan ModSecurity

source: Mail Settings
id: Pengaturan Mail

source: NEW
id: BARU

source: Email Policy Server
id: Kebijakan Server Email

source: Email Limits
id: Batasan Email

source: SpamAssassin Configurations
id: Konfigurasi SpamAssassin

source: Manage Services
id: Mengelola Layanan

source: Manage PowerDNS
id: Mengelola PowerDNS

source: Manage Postfix
id: Mengelola Postfix

source: Manage FTP
id: Mengelola FTP

source: Installed Plugins
id: Plugins Dipasang

source: Installed
id: Dipasang

source: Version Management - CyberPanel
id: Manajemen Versi - CyberPanel

source: On this page you can manage versions and or upgrade to latest version of CyberPanel
id: pada halaman ini anda bisa mengelola versi dan atau meningkatkan ke versi terbaru dari CyberPanel

source: Current Version
id: Versi Saat Ini

source: Latest Version
id: Versi Terbaru

source: Latest Build
id: Build Terbaru

source: Create New Database - CyberPanel
id: Buat Database Baru - CyberPanel

source: Create a new database on this page.
id: Buat database baru pada halaman ini.

source: Database Name
id: Nama Database

source: User Name
id: Nama Pengguna

source: Cannot create database. Error message:
id: Tidak bisa membuat database. Pesan Error:

source: Database created successfully.
id: Database berhasil dibuat.

source: Delete Database - CyberPanel
id: Hapus Database - CyberPanel

source: Delete an existing database on this page.
id: Hapus database yang sudah ada pada halaman ini.

source: Select Database
id: Pilih Database

source: Database deleted successfully.
id: Database berhasil dihapus.

source: Database Functions - CyberPanel
id: Fungsi Database - CyberPanel

source: Create, edit and delete databases on this page.
id: Buat, edit dan hapus database pada halaman ini.

source: List Databases - CyberPanel
id: Daftar Database - CyberPanel

source: List Databases or change their passwords.
id: Daftar Database atau ubah password

source: Select Domain
id: Pilih Domain

source: Records successfully fetched for
id: Records berhasil diambil untuk

source: Password changed for:
id: Ganti Password untuk:

source: Cannot change password for
id: Tidak bisa mengganti password untuk

source: Could Not Connect to server. Please refresh this page
id: Tidak bisa terhubung ke server. Silahkan muat ulang halaman ini

source: Change
id: Ganti

source: Add/Modify DNS Records - CyberPanel
id: Tambah/Modifikasi DNS Records - CyberPanel

source: Add/Modify DNS Zone
id: Tambah/Modifikasi DNS Zone

source: On this page you can add/modify dns records for domains whose dns zone is already created.
id: Pada halaman ini anda bisa menambahkan/merubah dns records untuk domain yang zona dnsnya sudah dibuat.

source: Add Records
id: Buat Records

source: PowerDNS is disabled.
id: PowerDNS dinonaktifkan

source: Enable Now
id: Aktifkan Sekarang

source: Name
id: Nama

source: Add
id: Tambah

source: IPV6 Address
id: Alamat IPV6

source: Domain Name
id: Nama Domain

source: Priority
id: Prioritas

source: Policy
id: Kebijakan

source: SOA Value
id: Nilai SOA

source: Name server
id: Nama server

source: Prioirty
id: Prioritas

source: Content
id: Konten

source: Type
id: Tipe

source: Value
id: Nilai

source: Cannot fetch records. Error message:
id: Tidak bisa mengambil records. Pesan Error:

source: Cannot add record. Error message:
id: Tidak bisa menambah record. Pesan Error:

source: Record Successfully Deleted
id: Record Berhasil Dihapus

source: Cannot delete record. Error message:
id: Tidak bisa menghapus record. Pesan Error:

source: Record Successfully Added.
id: Record Berhasil Ditambahkan.

source: Create DNS Zone - CyberPanel
id: Buat DNS Zone - CyberPanel

source: This page is used to create DNS zone, to edit dns zone you can visit Modify DNS Zone Page.
id: Halaman ini digunakan untuk membuat DNS zone, untuk edit dns zone anda bisa mengunjungi Halaman Modifikasi DNS Zone

source: Details
id: Detail

source: Cannot create DNS Zone. Error message:
id: Tidak bisa membuat DNS Zone. Pesan Error:

source: DNS Zone for domain:
id: DNS Zone untuk Domain:

source: Create Nameserver - CyberPanel
id: Buat Nameserver - CyberPanel

source: You can use this page to setup nameservers using which people on the internet can resolve websites hosted on this server.
id: Anda dapat menggunakan halaman ini untuk menyiapkan nameserver yang digunakan orang-orang diinternet agar bisa terhubung ke website yang tersimpan di server ini.

source: First Nameserver
id: Nameserver Pertama

source: Second Nameserver (Back up)
id: Nameserver Kedua (Cadangan)

source: Nameserver cannot be created. Error message:
id: Nameserver tidak bisa dibuat. Pesan Error:

source: The following nameservers were successfully created:
id: Nameserver berikut berhasil dibuat:

source: Delete DNS Zone - CyberPanel
id: Hapus DNS Zone - CyberPanel

source: Delete DNS Zone
id: Hapus DNS Zone

source: This page can be used to delete DNS Zone. Deleting the DNS zone will remove all its related records as well.
id: Halaman ini bisa digunakan untuk menghapus DNS Zone. Menghapus DNS Zone akan menghapus semua catatan terkait.

source: Select Zone
id: Pilih Zone

source: Are you sure?
id: Apa anda yakin?

source: Cannot delete zone. Error message:
id: Tidak bisa menghapus zone. Pesan Error:

source: Zone for domain:
id: Zone untuk domain:

source: is successfully erased.
id: berhasil terhapus

source: DNS Functions - CyberPanel
id: Fungsi DNS - CyberPanel

source: DNS Functions
id: Fungsi DNS

source: Create, edit and delete DNS zones on this page.
id: Buat, edit dan hapus DNS Zone pada halaman ini.

source: Add Delete Records
id: Tambah Hapus Records

source: Add Delete/Records
id: Tambah Hapus/Records

source: SpamAssassin Configurations!
id: Konfigurasi SpamAssassin

source: On this page you can configure SpamAssassin settings.
id: pada halaman ini anda bisa konfigurasi pengaturan SpamAssassin.

source: SpamAssassin is not installed
id: SpamAssassin tidak terinstall

source: Install Now.
id: Install Sekarang.

source: Failed to start installation, Error message:
id: Gagal untuk memulai installasi, Pesan Error:

source: Could not connect. Please refresh this page.
id: Tidak bisa terhubung, Silahkan muat ulang halaman ini.

source: Installation failed.
id: Gagal Installasi.

source: SpamAssassin successfully installed, refreshing page in 3 seconds..
id: SpamAssassin sukses diinstall, muat ulang halaman dalam 3 detik..

source: Winter is coming, but so is SpamAssassin.
id: Musim Dingin Akan Datang, tapi begitu juga SpamAssassin.

source: Save changes.
id: Simpan perubahan

source: Failed to save SpamAssassin configurations. Error message:
id: Gagal untuk menyimpan konfigurasi SpamAssassin. Pesan Error:

source: SpamAssassin configurations successfully saved.
id: Konfigurasi SpamAssassin berhasil disimpan.

source: Emai Limits Docs
id: Batasan Email Docs

source: View and change email limits for a domain name.
id: Lihat dan ubah batasan email untuk alamat domain.

source: Domain Resource Usage
id: Penggunaan Sumberdaya Domain

source: Limits are being Applied!
id: Batasan telah diterapkan

source: Disable
id: Nonaktifkan

source: Limits are not being applied!
id: Batasan tidak bisa dilakukan!

source: Enable
id: Aktifkan

source: Monthly Limit
id: Batasan Bulanan

source: Change Limits
id: Rubah Batasan

source: Can not change limits. Error message:
id: Tidak bisa merubah batasan. Pesan Error:

source: Limits successfully changed, refreshing in 3 seconds.
id: Batasan berhasil dirubah, memuat ulang dalam 3 detik.

source: Email Resource Usage
id: Penggunaan Sumberdaya Email

source: Manage
id: Mengelola

source: Cannot list websites. Error message:
id: Tidak bisa membuat daftar website, Pesan Error:

source: View and change limits for an Email Address.
id: Lihat dan rubah batasan untuk Alamat Email.

source: Logging in ON!
id: Logging Aktif!

source: Logging is Off
id: Logging Nonaktif

source: Hourly Limit
id: Batasan PerJam

source: Limits successfully changed.
id: Batasan berhasil dirubah.

source: Search Emails Logs..
id: Mencari Log Emails..

source: Flush Logs
id: Bersihkan Log

source: List Domains
id: Daftar Domain

source: On this page you manage emails limits for Domains/Email Addresses
id: Pada halaman ini anda bisa mengatur batasan email untuk Domain/Alamat email

source: Email Policy Server is not enabled
id: Kebijakan Email Server tidak diaktifkan

source: Enable Now.
id: Aktifkan Sekarang.

source: Email Policy Server - CyberPanel
id: Kebijakan Email Server - Cyberpanel

source: Email Policy Server Configurations!
id: Konfigurasi Kebijakan Email Server!

source: Turn ON Email Policy Server to use Email Limits Feature.
id: Aktifkan Kebijakan Email Server untuk menggunakan Fitur Batasan Email.

source: Error message:
id: Pesan error:

source: Changes successfully applied.
id: Perubahan berhasil diterapkan.

source: File Manager - CyberPanel
id: Menajer File - CyberPanel

source: File Manager
id: Manajer File

source: Upload
id: Unggah

source: New File
id: File Baru

source: New Folder
id: Folder Baru

source: Copy
id: Salin

source: Move
id: Pindah

source: Rename
id: Ganti nama

source: Compress
id: Kompres

source: Extract
id: Ekstrak

source: Fix Permissions
id: Perbaiki Izin

source: Current Path
id: Folder Saat Ini

source: Back
id: Kembali

source: Refresh
id: Muat Ulang

source: Select All
id: Pilih Semua

source: UnSelect All
id: Batalkan Semua

source: Size (KB)
id: Ukuran (KB)

source: Last Modified
id: Terakhir di Perbarui

source: Permissions
id: Izin

source: Upload File
id: Unggah Berkas

source: Upload Limits
id: Batasan Unggahan

source: Upload queue
id: Antrian Unggahan

source: Queue length:
id: Panjang Antrian:

source: Drop
id: Letakkan

source: Drop Files here to upload them.
id: Letakkan Berkas disini untuk menguploadnya

source: Progress
id: Perkembangan

source: Actions
id: Tindakan

source: Remove
id: Hapus

source: Queue progress:
id: Antrian Perkembangan:

source: can not be uploaded, Error message:
id: tidak bisa mengunggah, Pesan Error:

source: Upload all
id: Unggah Semua

source: Cancel all
id: Batalkan Semua

source: Remove all
id: Hapus Semua

source: File Successfully saved.
id: Berkas Berhasil disimpan.

source: Save Changes
id: Simpan Perubahan

source: Create new folder!
id: Buat folder baru!

source: New Folder Name
id: Nama Folder Baru

source: Folder will be created in your current directory
id: Folder akan dibuat pada folder anda saat ini

source: Create Folder
id: Buat Folder

source: Folder Successfully created.
id: Folder Berhasil dibuat

source: Create new file!
id: Buat berkas baru!

source: New File Name
id: Nama Berkas Baru

source: File will be created in your current directory, if it already exists it will not overwirte.
id: Berkas akan dibuat pada folder anda saat ini, jika sudah tersedia tidak akanditimpa

source: Create File
id: Buat Berkas

source: File Successfully created.
id: Berkas Berhasil dibuat

source: Confirm Deletion!
id: Konfirmasi Pengahapusan

source: Confirm
id: Konfirmasi

source: Close
id: Tutup

source: List of files/folder!
id: Daftar berkas/folder

source: Compressed File Name
id: Nama Berkas Kompres

source: Enter without extension name!
id: Masukkan tanpa nama ekstensi!

source: Compression Type
id: Tipe Kompres

source: Extracting
id: Ekstrak

source: Extract in
id: Ekstrak di

source: You can enter . to extract in current directory!
id: Anda bisa masukkan . untuk ekstrak di folder saat ini!

source: Move Files
id: Pindah Berkas

source: List of files/folders!
id: Daftar dari Berkas/Folder

source: Move to
id: Pindah ke

source: Enter a path to move your files!
id: Masukkan Folder tujuan untuk memindahkan berkas anda!

source: Copy Files
id: Salin Berkas

source: Copy to
id: Salin ke

source: Enter a path to copy your files to!
id: Masukkan folder tujuan untuk salin berkasi anda!

source: Renaming
id: Merubah Nama

source: New Name
id: Nama Baru

source: Enter new name of file!
id: Masukkan nama baru dari berkas!

source: Changing permissions for
id: Ganti izin untuk

source: User
id: Pengguna

source: Group
id: Grup

source: World
id: Dunia

source: Read
id: Baca

source: Write
id: Tulis

source: Execute
id: Menjalankan

source: Change Permissions
id: Ganti Izin

source: Download
id: Unduh

source: On this page you can configure CSF (ConfigServer Security and Firewall) settings.
id: Pada halaman ini anda bisa mengkonfigurasi Pengaturan dari CSF (ConfigServer Security and Firewall)

source: CSF is not installed
id: CSF tidak terpasang

source: CSF successfully installed, refreshing page in 3 seconds..
id: CSF berhasil dipasang, muat ulang halaman dalam 3 detik..

source: In winter we must protect each other..
id: Di musim dingin kita harus saling melindungi ..

source: General
id: Umum

source: LFD
id: LFG

source: Remove CSF
id: Hapus CSF

source: Testing Mode
id: Mode Percobaan

source: Allow IP
id: Izinkan IP

source: Block IP Address
id: Blokir Alamat IP

source: Comming Soon.
id: Segera Hadir.

source: Add/Delete Firewall Rules
id: Tambah/Hapus Aturan Firewall

source: On this page you can add/delete firewall rules. (By default all ports are blocked, except mentioned below)
id: Pada halaman ini anda bisa menambahkan/hapus aturan firewall. (Secara default semua port terblokir, kecuali yang dibawah ini)

source: Add/Delete Rules
id: Tambah/Hapus Aturan

source: Start
id: Mulai

source: Stop
id: Berhenti

source: Reload
id: Muat Kembali

source: Action failed. Error message:
id: Aksi gagal. Pesan Error:

source: Action successful.
id: Aksi berhasil

source: Protocol
id: Protokol

source: Rule successfully added.
id: Aturan berhasil ditambahkan.

source: Security - CyberPanel
id: Keamanan - CyberPanel

source: Security Functions
id: Fungsi Keamanan

source: Manage the security of the server on this page.
id: Kelola keamanan server di halaman ini.

source: ModSecurity Configurations!
id: Konfigurasi ModSecurity!

source: On this page you can configure ModSecurity settings.
id: Pada halaman ini anda bisa konfigurasi Pengaturan ModSecurity.

source: ModSecurity is not installed
id: ModSecurity tidak terinstall

source: ModSecurity successfully installed, refreshing page in 3 seconds..
id: Installasi ModSecurity berhasil, memuat ulang halaman dalam 3 detik..

source: Winter is coming, but so is ModSecurity.
id: Musim dingin akan datang, tetapi begitu juga ModSecurity.

source: Failed to save ModSecurity configurations. Error message:
id: Gagal untuk menyimpan konfigurasi ModSecurity. Pesan error:

source: ModSecurity configurations successfully saved.
id: Konfigurasi ModSecurity berhasil disimpan.

source: ModSecurity Rules - CyberPanel
id: Aturan ModSecurity - Cyberpanel

source: ModSecurity Rules!
id: Aturan ModSecurity!

source: On this page you can add/delete ModSecurity rules.
id: Pada halaman ini anda bisa menambahkan/menghapus Aturan ModSecurity.

source: Save Rules!
id: Simpan Aturan!

source: ModSecurity Rules Saved
id: Aturan ModSecurity disimpan

source: Could not save rules, Error message:
id: Tidak bisa menyimpan aturan. Pesan error:

source: ModSecurity Rules Packs - CyberPanel
id: Paket Aturan ModSecurity - CyberPanel

source: ModSecurity Rules Packages!
id: Paket Aturan ModSecurity!

source: Install/Un-install ModSecurity rules packages.
id: Pasang/Lepas Paket aturan ModSecurity.

source: Configure
id: Konfigurasi

source: Operation successful.
id: Operasi berhasil.

source: Operation failed, Error message:
id: Operasi gagal, pesan error:

source: Supplier
id: Pemasok

source: Filename
id: Nama Berkas

source: Secure or harden SSH Configurations.
id: Aman atau mengeras Konfigurasi SSH.

source: Basic
id: Dasar
